{"title":{"0":"Lava Jato no Paraná manifesta apoio a Dallagnol após punição de Conselho Nacional do MP","1":"Procuradoria da Fazenda recomenda veto do governo a proposta que perdoa dívidas tributárias de igrejas","2":"Conselho do MP pune Dallagnol com censura por postagens contra Renan Calheiros","3":"Maia diz que Câmara deve votar ainda neste ano o projeto contra as fake news","4":"Lava Jato do Paraná diz que PGR não pode 'vasculhar' dados em busca de investigados com foro","5":"Protetores de animais fazem ato em frente ao Congresso Nacional contra maus-tratos a cães e gatos","6":"Relator diz que vai pedir reabertura da comissão que analisa PEC da segunda instância","7":"Estimativa do mercado para tombo do PIB em 2020 volta a subir após 9 semanas de melhora","8":"Líderes partidários querem derrubar veto à desoneração da folha de pagamentos","9":"Cidades registram panelaço durante pronunciamento de Bolsonaro no 7 de Setembro"},"description":{"0":"Em nota, procuradores afirmaram que punição de censura 'diminui o espaço de contribuição de membros do MP para a democracia do país'. Pena de censura atrasa a progressão na carreira e serve de agravante em processos.","1":"Emenda que prevê a anistia foi incluída em projeto sobre outro tema durante tramitação no Congresso. Presidente Jair Bolsonaro tem até sexta-feira (11) para sancionar ou vetar.","2":"Procurador disse que eleição de Calheiros para a presidência do Senado dificultaria reforma contra a corrupção. Censura atrasa progressão na carreira e serve de agravante em processos.","3":"Projeto foi votado no Senado e agora depende de aval dos deputados. Texto prevê rastreamento de mensagens reencaminhadas em aplicativos de conversa, entre outros pontos.","4":"Procuradores afirmam que não houve qualquer omissão ou camuflagem de nomes em denúncia que trouxe nomes dos presidentes do Senado e da Câmara em tabela.","5":"Grupo espalhou pelo gramado da Esplanada dos Ministérios fotos de animais vítimas de violência. Nesta terça-feira (8), senadores votam projeto de lei que endurece punição.","6":"Comissões temporárias e mistas do Congresso foram fechadas no início da pandemia. Deputado Fábio Trad afirmou que, se a Câmara for esperar volta à normalidade, PEC pode ser 'engavetada'.","7":"Analistas das instituições financeiras também elevaram a estimativa de inflação para 1,78% neste ano. Números foram divulgados pelo Banco Central, por meio do relatório Focus.","8":"Presidente Jair Bolsonaro vetou prorrogação até 2021 da desoneração da folha de pagamentos de mais de 6 milhões de trabalhadores. Congresso pode rejeitar o veto e resgatar medida.","9":"Houve atos em bairros de São Paulo, Rio, Recife e Brasília, entre outros."},"authors":{"0":[],"1":[],"2":[],"3":[],"4":[],"5":[],"6":[],"7":[],"8":[],"9":[]},"date_publish":{"0":1599585367000,"1":1599580420000,"2":1599579061000,"3":1599576367000,"4":1599575693000,"5":1599571694000,"6":1599565094000,"7":1599564260000,"8":1599521987000,"9":1599521328000},"image_url":{"0":"https:\/\/s2.glbimg.com\/txuce_j6_pv1zKzRmT8r1CyV5i4=\/1200x\/smart\/filters:cover():strip_icc()\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2020\/w\/H\/jRkDiNQHeAWIXsR8gXLQ\/deltan-dallagnol.jpg","1":"https:\/\/s2.glbimg.com\/-06JlgZOU--uop9Qbiok6gFdtGg=\/1200x\/smart\/filters:cover():strip_icc()\/s04.video.glbimg.com\/x720\/8839499.jpg","2":"https:\/\/s2.glbimg.com\/1D33_EYczlb4xY1WV4ntH4IaN9Q=\/1200x\/smart\/filters:cover():strip_icc()\/s01.video.glbimg.com\/x720\/8840096.jpg","3":"https:\/\/s2.glbimg.com\/xzPO59DRZCk0w4lRCclrYw16zHg=\/1200x\/smart\/filters:cover():strip_icc()\/s01.video.glbimg.com\/x720\/8837520.jpg","4":"https:\/\/s2.glbimg.com\/qY6rHteXDsSwJlhfV-QbfuehbgQ=\/1200x\/smart\/filters:cover():strip_icc()\/s02.video.glbimg.com\/x720\/8832069.jpg","5":"https:\/\/s2.glbimg.com\/W30lx0pECuF7hmDZ3U1CKQADepE=\/1200x\/smart\/filters:cover():strip_icc()\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2020\/Y\/v\/emc8QsSG6KYiIzBjZxtg\/manifestacao-animais1.jpg","6":"https:\/\/s2.glbimg.com\/3PF8k714g--hloNd5dyHYk90LfU=\/1200x\/smart\/filters:cover():strip_icc()\/s03.video.glbimg.com\/x720\/8838826.jpg","7":"https:\/\/s2.glbimg.com\/uNXU_uUz8lyNWLVAViUqG8OdQTU=\/1200x\/smart\/filters:cover():strip_icc()\/s02.video.glbimg.com\/x720\/8824205.jpg","8":"https:\/\/s2.glbimg.com\/yuP3pZJ8lPqxGZGd1PzE7G3BmG8=\/1200x\/smart\/filters:cover():strip_icc()\/s02.video.glbimg.com\/x720\/8838169.jpg","9":"https:\/\/s2.glbimg.com\/L_b_BlrB8xAeNxubR0kKmhBtmig=\/1200x\/smart\/filters:cover():strip_icc()\/s02.video.glbimg.com\/x720\/8838069.jpg"},"maintext":{"0":"Deltan Dallagnol chefiou a Lava Jato no Paraná por seis anos — Foto: André Dusek\/Estadão Conteúdo\nA força-tarefa da Lava Jato no Paraná afirmou, nesta terça-feira (8), que a punição do Conselho Nacional do Ministério Público (CNMP) ao procurador Deltan Dallagnol \"diminui o espaço de contribuição de membros do Ministério Público para a democracia do país\".\nDallagnol recebeu, nesta terça-feira, a pena de censura por postagens postagens em rede social em que ele se posicionou contra a eleição do senador Renan Calheiros (MDB-AL) para a presidência do Senado, em 2019.\nA penalidade de censura é a segunda mais branda aplicada pelo conselho, depois da advertência. Ela atrasa a progressão na carreira e serve de agravante em outros processos no conselho. Os procuradores também podem ser punidos com suspensão, demissão ou cassação da aposentadoria.\n\"Coibir manifestação pública, que não fira a ética e que seja engajada com a pauta de atuação funcional, acaba fixando a todo procurador e promotor uma possibilidade de participação em debates sociais e um direito de liberdade de expressão menores do que de outros cidadãos\", disse a nota dos procuradores.\nDallagnol anunciou em 1º de setembro que estava deixando a força-tarefa da Lava Jato no Paraná. Ele era coordenador da operação e a chefiou desde quando a Lava Jato começou, em 2014.\nO procurador alegou questões familiares para tomar a decisão.\nProcesso\nA ação contra Deltan Dallagnol no CNMP foi apresentada por Renan Calheiros, que alegou interferência do procurador na disputa pela presidência do Senado. O conselho decidiu pela punição por nove votos a um.\nAs postagens diziam, por exemplo, que caso Calheiros fosse eleito, “dificilmente veremos reforma contra corrupção aprovada”.\nCalheiros perdeu a disputa para Davi Alcolumbre (DEM-AP).\nO processo contra Dallagnol foi incluído na pauta do conselho após decisão de sexta-feira (4) do ministro Gilmar Mendes, do Supremo Tribunal Federal (STF).\nMendes reviu uma decisão anterior do ministro do STF Celso de Mello, que havia paralisado a análise do caso. Com problemas de saúde, Mello está afastado do Supremo desde 19 de agosto.\nTambém por ordem do Supremo, do ministro Luiz Fux, o conselho não pôde considerar uma pena de advertência de 2019 para agravar a situação disciplinar de Deltan Dallagnol em novos processos.\nLiberdade de expressão\nO relator do caso, conselheiro Otávio Rodrigues, votou para aplicar a penalidade de censura a Deltan e defendeu que esse caso não deve ser reduzido a um debate sobre liberdade de expressão.\nO conselheiro afirmou que Deltan “ultrapassou os limites da simples crítica, com manifestação pessoal desconfortável à vítima\", e que o procurador \"atacou de modo deliberado não só um senador da República, mas ao Poder Legislativo”.\nAinda de acordo com Rodrigues, cabe ao membro do Ministério Público “a tarefa de zelar pela lisura do processo eleitoral, sob pena de prejudicar a própria credibilidade da instituição”.","1":"Um parecer da Procuradoria-Geral da Fazenda Nacional (PGFN), órgão ligado ao Ministério da Economia, recomendou ao governo o veto a uma proposta aprovada no Congresso que perdoa dívidas tributárias de igrejas e as isenta de pagamento de contribuições previdenciárias.\nEssas medidas foram incluídas, em forma de uma emenda, num projeto que tramitou no Senado e na Câmara. O tema original do projeto não tem a ver com igrejas. É um texto que determina que a União deve usar no combate à pandemia o dinheiro economizado em negociações de precatórios.\nA emenda ao projeto foi apresentada pelo deputado David Soares (DEM-SP), filho do religioso RR Soares. O parlamentar justificou que o pagamento de tributos penaliza os templos.\nO presidente Jair Bolsonaro tem até sexta-feira (11) para vetar ou sancionar o projeto, em trechos ou na íntegra. Procurado, o Ministério da Economia não informou de quanto seria o impacto fiscal da proposta.\nSegundo a emenda, as igrejas:\nficariam isentas do pagamento da Contribuição Social sobre o Lucro Líquido (CSLL)\nseriam anistiadas das multas recebidas por não pagar a CSLL\nseriam anistiadas das autuações por não pagar a contribuição previdenciária\nDe acordo com o parecer da PGFN, a emenda é inconstitucional, por determinar renúncia de tributos sem apontar compensações na receita.\n\"Não parece ser possível ao legislador, diante do princípio da isonomia e da capacidade contributiva, que desonere ou renuncie à receitas públicas sem estar albergado em valores de envergadura constitucional, que parecem não se mostrarem presentes no caso\", afirmou o órgão no parecer.\nA PGFN também salientou que a emenda não tem relação com o tema do projeto. \"Registre-se ainda, que a proposta substitutiva ora analisada não guarda pertinência temática com o PL em andamento [...] O que, no mínimo, contraria a boa técnica legislativa\", completou o órgão.\nComo funciona\nAtualmente, a lei prevê que somente a prebenda (remuneração paga ao líder religioso, como o pastor), seja isenta da contribuição. Na prática, as igrejas empregam pessoas em muitas outras funções e, nesses casos, as contribuições devem ser recolhidas.\nOs defensores da anistia e da isenção da CSLL argumentam que igrejas são livres do pagamento de impostos no Brasil.\nNo entanto, para o presidente do sindicato nacional dos auditores da Receita (Sindifisco nacional), Kléber Cabral, a contribuição sobre o lucro incide sobre atividades que as igrejas executam e que não fazem parte da finalidade original dos templos religiosos.\n\"Algumas igrejas se organizaram como verdadeiras empresas, acabam tendo outras atividades que muitas vezes não estão relacionadas à atividade da igreja e envolvendo as pessoas responsáveis pela condução da igreja, pastores, missionários, etc. e essas outras rendas devem ser tributadas, aí que aparece a contribuição social sobre lucro líquido, porque a principio a igreja não tem lucro e não haveria razão pra ela pagar a contribuição social sobre lucro líquido. mas as autuações, quando ocorrem, é quando há desvio de finalidade na atividade da igreja\", afirmou.","2":"O Conselho Nacional do Ministério Público (CNMP) decidiu nesta terça-feira (8), por nove votos a um, punir o procurador da República Deltan Dallagnol por mensagens em rede social nas quais ele se posicionou contra a eleição do senador Renan Calheiros (MDB-AL) para a presidência do Senado, em 2019.\nNa escala de punições aplicadas pelo conselho, a penalidade de censura é a segunda, depois da advertência. Como consequência, atrasa a progressão na carreira e serve de agravante em outros processos no conselho. Os procuradores também podem ser punidos com suspensão, demissão ou cassação da aposentadoria.\nA ação foi apresentada por Renan Calheiros, que alegou interferência de Dallagnol na disputa pela presidência do Senado. As postagens diziam, por exemplo, que, se Calheiros fosse eleito, “dificilmente veremos reforma contra corrupção aprovada”.\nRenan Calheiros perdeu a disputa para Davi Alcolumbre (DEM-AP).\nMendes reviu uma decisão anterior do ministro do STF Celso de Mello, que havia paralisado a análise do caso. Com problemas de saúde, Mello está afastado do Supremo desde 19 de agosto.\nEm nota divulgada após a decisão do CNMP, a Lava Jato no Paraná manifestou \"irrestrito apoio\" a Dallagnol (leia mais abaixo nesta reportagem).\nRenan Calheiros afirmou, por meio de uma rede social, que a punição a Dallagnol foi \"branda.\" O senador disse que o procurador pratica \"odiosa perseguição\" contra ele. \"Entrarei com ação civil para reparação de danos morais\", informou.\nTambém por ordem do Supremo, do ministro Luiz Fux, o conselho não pôde considerar uma pena de advertência de 2019 para agravar a situação disciplinar de Deltan Dallagnol em novos processos.\nLiberdade de expressão\nO relator do caso, conselheiro Otávio Rodrigues, votou a favor da aplicação da penalidade de censura a Deltan Dallagnol e afirmou que esse caso não deve ser reduzido a um debate sobre liberdade de expressão.\nDe acordo com o conselheiro, Deltan Dallagnol “ultrapassou os limites da simples crítica, com manifestação pessoal desconfortável à vítima\", e que o procurador \"atacou de modo deliberado não só um senador da República, mas ao Poder Legislativo”.\nAinda de acordo com Rodrigues, cabe ao membro do Ministério Público “a tarefa de zelar pela lisura do processo eleitoral, sob pena de prejudicar a própria credibilidade da instituição”.\n“Reduzir este caso a um debate sobre liberdade de expressão é ignorar o imenso risco à democracia quando se abrem as portas para agentes não eleitos, vitalícios e inamovíveis, disputarem espaços, narrativas e, em última análise, o poder, com agentes eleitos, dependentes do sufrágio popular periódico\".\n“Nada impede que os primeiros deixem o conforto de seus cargos públicos, renunciem à magistratura judiciária ou ministerial, e entrem na arena partidária, disputando votos e espaço na mídia sem a proteção reputacional que a toga e a beca quase sempre emprestam aos que as vestem”, afirmou ainda o relator.\nPara Otavio Rodrigues, um membro do Ministério Público \"deve se abster de realizar manifestações públicas, pois ao fazê-lo, também compromete a isenção perante a sociedade”.\nDeltan Dallagnol anuncia que está deixando a força-tarefa da Lava Jato\nLava Jato manifesta apoio\nEm nota, a força-tarefa da Lava Jato no Paraná disse que, respeitosamente, discorda da decisão do colegiado e \"externa sua solidariedade e amplo e irrestrito apoio ao colega\".","3":"Maia diz que Câmara deve votar ainda neste ano o projeto contra as fake news\nProjeto foi votado no Senado e agora depende de aval dos deputados. Texto prevê rastreamento de mensagens reencaminhadas em aplicativos de conversa, entre outros pontos.","4":"Em uma nova manifestação enviada ao Supremo Tribunal Federal ( STF ), a força-tarefa da Operação Lava Jato no Paraná afirmou nesta terça-feira (8) que não cabe à Procuradoria-Geral da República (PGR) “vasculhar” o banco de dados da operação para analisar se pessoas com foro privilegiado foram investigadas na primeira instância.\nSegundo os procuradores do Paraná, se essa lógica fosse aplicada aos casos da Lava Jato, a análise deveria ser estendida para todo o banco do Ministério Público. As informações constam em uma nova contestação encaminhada ao STF pela rejeição da ação movida pela PGR que tenta assegurar o compartilhamento de dados da Lava Jato.\nUm dos argumentos utilizados pela PGR no recurso contra a decisão do ministro Edson Fachin, que derrubou o compartilhamento, é que o material é importante para que técnicos da Secretaria de Perícia, Pesquisa e Análise – ligada ao gabinete do procurador-geral da República, Augusto Aras – certifiquem ao STF a existência, ou não, de dados e investigações sobre autoridades com foro privilegiado.\n“Não cabe à PGR realizar varreduras periódicas nos bancos de dados do MPF – da força-tarefa ou de qualquer outra unidade – a fim de aferir se a competência do STF está ou não sendo violada pela atividade-fim de procuradores da República”, afirmou a força-tarefa.\nValdo: 'É um momento delicado da Lava Jato'\nDe acordo com os procuradores, “se o raciocínio da reclamante [PGR] estivesse correto e fosse dever do PGR agir para prevenir [...] então, por lógica, a varredura teria que ser feita não apenas sobre as bases de dados das FTs, mas também sobre todas as provas obtidas por todos os demais membro do MPF em suas atividades de persecução penal, já que em todas elas poderia estar ocorrendo ofensa às regras constitucionais sobre o foro por prerrogativa de função”.\nO G1 revelou na semana passada que, em outro processo, o ministro Edson Fachin rejeitou um pedido para concentrar essa investigação da força-tarefa no STF por suposta usurpação de competência.\nNo parecer, a força-tarefa do Paraná classificou esse argumento da PGR de “exótico”, sendo que os dados da denúncia que citavam políticos com foro no STF eram públicos e que eles não foram investigados.\nOs procuradores dizem que as identificações completas de outros políticos com foro também aparecem na tabela da denúncia, portanto, o que já justificaria o envio do caso ao STF, caso eles realmente tivessem sido investigados – o que não ocorreu.","5":"Protetores de animais fazem manifestação no DF, em frente ao Congresso Nacional — Foto: Divulgação\nProtetores dos animais e demais representantes de entidades relacionadas à causa preencheram o gramado do Congresso Nacional, em Brasília, com fotos de cães e gatos vítimas de maus-tratos. O ato, realizado na manhã desta terça-feira (8), é pela aprovação do Projeto de Lei nº 1095\/2019 .\nO texto estava na pauta desta terça, no Senado Federal, mas a votação foi adiada para quarta-feira (9). O relator é o senador Fabiano Contarato (Rede-ES). Se aprovada, a norma aumentará a pena, de dois para cinco anos de reclusão, para quem praticar atos de violência contra cães e gatos.\n2 de 2 Protetores de animais fazem ato em frente ao Congresso Nacional contra maus-tratos a cães e gatos — Foto: Brenda Ortiz\/G1 DF Protetores de animais fazem ato em frente ao Congresso Nacional contra maus-tratos a cães e gatos — Foto: Brenda Ortiz\/G1 DF\nAo lado das fotos, os manifestantes estenderam uma faixa no gramado da Esplanada dos Ministérios com os dizeres: \"Cadeia para maus-tratos a animais\". No local, não houve aglomeração e nem bloqueios no trânsito.\nPena mais dura\nProtetores de animais fazem ato em frente ao Congresso Nacional contra maus-tratos a cães\nSegundo a advogada do Fórum Nacional de Proteção e Defesa Animal, Ana Paula Vasconcelos, a proposta endurece a punição aos agressores. \"No projeto de lei, em razão da pena máxima ser superior a quatro anos, o agressor será preso em flagrante e só será liberado após audiência de custódia, onde o Juiz poderá ou não fixar fiança\", explica.\n\"Se pensarmos em termos práticos e educativos para a sociedade, o projeto de lei terá maior repercussão, ajudando no processo evolutivo no tratamento aos animais.\"\nA proposta que será votada no Senado não inclui outros animais, como pássaros, burros e cavalos – comumente usado para o transporte de cargas. O texto original, no entanto, protocolado em 2019, previa punição para essas espécies e foi modificado ainda na Câmara.\nSegundo o autor da PL, deputado Fred Costa (Patriota - MG), a modificação foi \"para poder ter um avanço e tentar proteger, pelo menos cães e gatos, que representam 90% das ocorrências que chegam nas delegacias\".\nPara ser aprovado, o texto precisa de 50% + 1 de votos favoráveis dos senadores e, para começar a valer, se necessária a sanção do presidente Jair Bolsonaro (sem partido).\nLei atual\nAtualmente, no Brasil, quem maltrata animais é enquadrado no artigo 32 da Lei 9.605\/98, com pena que varia de três meses a um ano de reclusão. No entanto, como o crime é considerado de menor potencial ofensivo, as penas são convertidas em alternativas.","6":"Relator diz que vai pedir reabertura da comissão que analisa PEC da segunda instância\nComissões temporárias e mistas do Congresso foram fechadas no início da pandemia. Deputado Fábio Trad afirmou que, se a Câmara for esperar volta à normalidade, PEC pode ser 'engavetada'.","7":"Após nove semanas consecutivas de melhora, os economistas do mercado financeiro ajustaram sua estimativa média e passaram a prever um tombo maior do Produto Interno Bruto (PIB) de 2020. Com isso, a projeção de queda da atividade neste ano passou de 5,28% para 5,31%.\nA expectativa faz parte do boletim de mercado, conhecido como relatório \"Focus\", divulgado nesta terça-feira (8) pelo Banco Central (BC). Os dados foram levantados na semana passada em pesquisa com mais de 100 instituições financeiras.\nO PIB é a soma de todos os bens e serviços produzidos no país e serve para medir a evolução da economia.\nA expectativa para o nível de atividade foi feita em meio à pandemia do novo coronavírus, que tem derrubado a economia mundial e colocado o mundo no caminho de uma recessão. Nas últimas semanas, porém, indicadores têm mostrado o início de uma retomada da economia brasileira.\nPREVISÕES DO MERCADO PARA O PIB DE 2020 (EM %) Fonte: BANCO CENTRAL\nPara 2021, a expectativa do mercado financeiro de crescimento do PIB foi mantida em 3,50%.\nPIB tem queda histórica de 9,7% e Brasil entra em recessão técnica\nInflação abaixo de 2%\nSegundo o relatório divulgado pelo BC nesta segunda-feira, os analistas do mercado financeiro elevaram a estimativa de inflação para 2020 de 1,77% para 1,78%. Foi a quarta alta seguida do indicador.\nA expectativa de inflação do mercado para este ano segue abaixo da meta central, de 4%, e também do piso do sistema de metas, que é de 2,5% em 2020.\nPela regra vigente, o IPCA pode oscilar de 2,5% a 5,5% sem que a meta seja formalmente descumprida. Quando a meta não é cumprida, o BC tem de escrever uma carta pública explicando as razões.\nA meta de inflação é fixada pelo Conselho Monetário Nacional (CMN). Para alcançá-la, o Banco Central eleva ou reduz a taxa básica de juros da economia (Selic).\nPara 2021, o mercado financeiro manteve em 3% sua previsão de inflação. No ano que vem, a meta central de inflação é de 3,75% e será oficialmente cumprida se o índice oscilar de 2,25% a 5,25%.\nTaxa básica de juros\nApós a queda para a mínima histórica de 2% ao ano no começo de agosto, o mercado segue prevendo manutenção da taxa básica de juros da economia, a Selic, neste patamar até o fim deste ano.\nPara o fim de 2021, a expectativa do mercado ficou estável em 2,88% ao ano. Isso quer dizer que os analistas seguem estimando alta dos juros no ano que vem.\nOutras estimativas","8":"Líderes dos partidos no Congresso querem derrubar o veto do presidente Jair Bolsonaro à prorrogação da desoneração da folha de pagamentos de mais de 6 milhões de trabalhadores.\nA construção civil abriu oito mil novas vagas de trabalho este ano, mesmo com a pandemia. Mas os empresários estão preocupados com o ano que vem. O setor é um dos 17 contemplados com a desoneração na folha de pagamentos.\nA medida permite que as empresas substituam a contribuição previdenciária de 20% sobre os salários por uma alíquota, entre 1% e 4,5%, sobre a receita bruta.\nA câmara brasileira da construção civil faz um alerta para a necessidade de urgência na votação.\n\"Nós precisamos de uma definição o mais rápido possível, porque como é que eu contrato uma obra hoje e não sei quanto que ela vai me custar ano que vem? Como que eu toco as obras que eu estou levando e como será o meu custo ano que vem? Eu vou demitir pessoas e contratar máquinas, porque as máquinas vão custar mais barato? Acho que esse é um ponto vital no processo\", afirmou José Carlos Martins, presidente da Câmara Brasileira Indústria da Construção (CBIC).\nA desoneração contempla os setores que mais empregam no país. São cerca de seis milhões de trabalhadores. Segundo os empresários, sem a medida, as demissões serão inevitáveis.\n\"Existem cálculos que dizem que podem ir de 500 mil a 1 milhão o numero de novos desempregados. Por isso, a importância de que seja mantida a desoneração da folha até dezembro de 2021\", disse o presidente Associação Brasileira da Indústria de Máquinas e Equipamentos (Abimaq), José Velloso.\n\"Caso não seja derrubado esse veto, infelizmente, neste período de recuperação, teremos novas demissões. A recuperação que está no último trimestre do ano de 2020 e, no primeiro semestre de 2021, será prejudicada caso tenhamos uma reoneração da folha de pagamento\", declarou Haroldo Ferreira, presidente-executivo da Associação Brasileira das Indústrias de Calçados (Abicalçados).\nNo Congresso, líderes dos partidos consideram que têm maioria dos votos para a derrubada do veto. Nesta segunda-feira, pela manhã, o senador Izalci Lucas (PSDB-DF), que é vice-líder do governo no Senado, defendeu a votação o quanto antes.\n\"A gente vai tentar fechar o acordo amanhã na liderança. Se fecharmos um acordo, ela [a pauta] continua confirmada para quarta-feira (9). As empresas precisam planejar para o ano que vem. Então, a gente tem que decidir logo\", declarou Izalci.\nOs líderes dos partidos na Câmara e no Senado iam se reunir nesta terça-feira para discutir o assunto e pressionar pela votação ainda nesta semana. Mas, atendendo a um pedido do governo, o presidente do Senado, Davi Alcolumbre (DEM-AP), informou que não vai ter sessão do Congresso na quarta-feira.\nO líder do governo no Congresso, Eduardo Gomes (MDB-TO), cancelou inclusive a reunião de líderes do Senado e da Câmara. Disse que o governo concorda com a derrubada do veto, mas defendeu que a votação fique pra semana que vem.\nEduardo Gomes disse que o presidente Jair Bolsonaro deve se reunir com os representantes dos 17 setores para, em compensação da desoneração, garantir apoio para outros projetos, como a reforma tributária.\n\"O próprio Ministério da Economia, o governo, entende que a desoneração ajuda a manter vagas de emprego neste momento muito importante da economia brasileira. O que a gente quer é um acordo maduro, um acordo que venha também com o apoio às medidas de recuperação econômica que o governo federal já ajustou no Congresso Nacional para serem votadas nos próximos dias\", disse o emedebista.\nSenadores criticam mais um adiamento da votação. O presidente vetou o trecho há mais de um mês.","9":"Cidades brasileiras registraram panelaço durante pronunciamento nesta segunda-feira (7) do presidente Jair Bolsonaro por ocasião do Sete de Setembro, Dia da Independência. Além de bater as panelas nas janelas, os manifestantes também gritaram palavras de ordem como \"Fora, Bolsonaro!\""}}