{"title":{"0":"PGR diz ao Supremo que Bolsonaro pode bloquear seguidores em rede social","1":"Milícias digitais são usadas para 'grande lavagem de dinheiro', diz Alexandre de Moraes","2":"STJ deve julgar recurso de Flávio Bolsonaro sobre investigação de 'rachadinhas' na próxima semana","3":"Dia da independência do Brasil: a mulher que assinou separação de Portugal e foi a primeira a governar o país","4":"'Estamos praticamente vencendo a pandemia', diz Bolsonaro","5":"Governo conclui repasse de R$ 60 bilhões aos estados e municípios para combate à Covid-19","6":"Mourão defende novo fundo para financiar desenvolvimento sustentável na Amazônia","7":"Depoimento presencial é saia-justa, mas ocorrerá em fase de fortalecimento político de Bolsonaro","8":"Celso de Mello manda Bolsonaro depor presencialmente sobre sobre suposta interferência na PF","9":"Bolsonaro jogou para politizar aumento do preço do arroz e tentar tirar o desgaste do governo"},"description":{"0":"Tema chegou ao STF porque advogado bloqueado por Bolsonaro entrou com ação. Para Aras, perfil do presidente é 'destituído de caráter oficial', e bloqueio serve para 'apaziguar ânimos'.","1":"Relator de inquérito sobre fake news, ministro do STF afirma diz que dinheiro retorna 'inclusive via doações eleitorais'. Moraes deu entrevista em congresso de jornalismo investigativo.","2":"Relator do pedido, ministro Felix Fischer disse a colegas que levará o tema à Quinta Turma, especializada em processos penais. Senador tenta paralisar investigações de suposto esquema.","3":"Escritores discutem importância política da imperatriz Maria Leopoldina, que ocupou poder por pouco tempo, mas durante independência do país, período em que teve papel crucial.","4":"País tem 129.865 mil mortos pela Covid-19. Levantamento aponta tendência de queda nos óbitos, mas especialistas recomendam cautela.","5":"Nesta sexta-feira, segundo o Tesouro Nacional, cai a última parcela do auxílio financeiro. Ajuda foi condicionado à proibição de reajuste salarial a servidores até o fim de 2021.","6":"Outra alternativa, segundo o vice-presidente, seria usar taxas cobradas de indústrias na Zona Franca de Manaus. Mourão participou de um debate sobre inovação na Amazônia.","7":"Depoimento presencial é saia-justa, mas ocorrerá em fase de fortalecimento político de Bolsonaro","8":"De acordo com ministro do STF, depoimento por escrito só é garantido a chefe de poder que seja testemunha ou vítima em processo, não investigado, como é o caso do presidente.","9":"Bolsonaro jogou para politizar aumento do preço do arroz e tentar tirar o desgaste do governo"},"authors":{"0":[],"1":[],"2":[],"3":[],"4":[],"5":[],"6":[],"7":["Por Gerson Camarotti"],"8":[],"9":["Por Gerson Camarotti"]},"date_publish":{"0":1599854940000,"1":1599850053000,"2":1599847067000,"3":1599846035000,"4":1599831200000,"5":1599832552000,"6":1599836005000,"7":1599833904000,"8":1599831686000,"9":1599825443000},"image_url":{"0":"https:\/\/s2.glbimg.com\/qzhEMcI456WeN9CVcNvtyxiYe7c=\/1200x\/smart\/filters:cover():strip_icc()\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2020\/t\/l\/89S2wmRYyxQSUBYDBkBQ\/49934605826-c7c0c634f5-k.jpg","1":"https:\/\/s2.glbimg.com\/5sVmElFOEC6obvSXg_bbc6BOrDs=\/1200x\/smart\/filters:cover():strip_icc()\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2019\/Y\/y\/jCEQ2iSgqBSRUlSxRWXA\/age20191023176.jpg","2":"https:\/\/s2.glbimg.com\/gSk2x8yAAfVjmZ2kiGcRsU3oSDI=\/1200x\/smart\/filters:cover():strip_icc()\/s04.video.glbimg.com\/x720\/8550535.jpg","3":"https:\/\/s2.glbimg.com\/W2jpRKUsfSeos-32HXXBTAW2-_U=\/1200x\/smart\/filters:cover():strip_icc()\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2020\/m\/u\/1s8QLDSnyeRDc5U4FkPg\/thumbnail-image001.jpg","4":"https:\/\/s2.glbimg.com\/shQ7y4NQqWIpMzu0PMCXOA5hGGc=\/1200x\/smart\/filters:cover():strip_icc()\/s04.video.glbimg.com\/x720\/8848547.jpg","5":"https:\/\/s2.glbimg.com\/JVjALWjTMRt_ikJakfxrBBo5fzM=\/1200x\/smart\/filters:cover():strip_icc()\/s04.video.glbimg.com\/x720\/8586999.jpg","6":"https:\/\/s2.glbimg.com\/yj_zILM72vvf5h0r4Qh06rMFUyg=\/1200x\/smart\/filters:cover():strip_icc()\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2020\/o\/2\/aaYrFBRoWdFWLrWCx11A\/mourao.jpg","7":"https:\/\/s2.glbimg.com\/cnSLkJOv9-c3mlDGjMgE9f5revg=\/1200x\/smart\/filters:cover():strip_icc()\/s04.video.glbimg.com\/x720\/8848415.jpg","8":"https:\/\/s2.glbimg.com\/AyE4opuyQhfgymd8aM_Er0ZYMO8=\/1200x\/smart\/filters:cover():strip_icc()\/s01.video.glbimg.com\/x720\/8849348.jpg","9":"https:\/\/s2.glbimg.com\/n3ugVoHtNq0Zl8gs0Ahw-xu1KYc=\/1200x\/smart\/filters:cover():strip_icc()\/s01.video.glbimg.com\/x720\/8848028.jpg"},"maintext":{"0":"O procurador-geral da República, Augusto Aras, e o presidente Jair Bolsonaro, em imagem de maio deste ano — Foto: Marcos Corrêa\/PR\nO procurador-geral da República, Augusto Aras , enviou nesta sexta-feira (11) ao Supremo Tribunal Federal ( STF ) uma manifestação na qual afirmou que o presidente Jair Bolsonaro pode bloquear seguidores em rede social.\nO tema chegou ao Supremo porque um advogado bloqueado por Bolsonaro entrou com uma ação.\nNo processo, o advogado relatou ter comentado uma postagem do presidente na qual havia uma foto de um diálogo entre a deputada Carla Zambelli (PSL-SP) e o ex-ministro da Justiça Sergio Moro. O advogado informou ter comentado que Bolsonaro \"queria e quer, sim, intervir na Polícia judiciária Federal para interesse próprio e de seus filhos, o que por si só é um absurdo\".\nAo se manifestar sobre a ação apresentada pelo advogado, Augusto Aras afirmou ao STF:\n\"Por ser destituído de caráter oficial e não constituir direitos ou obrigações da Administração Pública, as publicações efetuadas pelo Presidente da República em rede social não são submetidas ao regramento dos atos administrativos em relação à aplicação do princípio constitucional da publicidade.\"\nAfirmou ainda que, apesar de Bolsonaro divulgar nas redes sociais uma série de atos relacionados ao governo, as publicações \"têm caráter nitidamente informativo, despido de quaisquer efeitos oficiais, o que realça o caráter privado da conta\".\n'Apaziguar ânimos'\nO procurador-geral afirmou também que forçar o dono de um perfil a admitir \"pessoas indesejadas\" como seguidoras poderia \"anular o direito subjetivo do interessado de utilizar sua conta pessoal de acordo com os seus interesses e conveniências\".\n\"Essa possibilidade de bloqueio contribui inclusive para apaziguar ânimos mais acirrados, evitando a propagação de comentários desqualificadores e de discurso de ódio e a nociva polarização que atenta contra a democracia, especialmente nos ambientes político e religioso\", completou.\nInstrumento utilizado no processo\nAinda no documento enviado ao STF, Augusto Aras afirmou que a ação usada pelo advogado, um mandado de segurança, não é o instrumento adequado para tratar do tema.\nIsso porque, no entendimento de Aras, somente as ações do presidente no exercício da função podem ser analisadas pelo Poder Judiciário por meio de mandado de segurança.","1":"O ministro do STF Alexandre de Moraes, em imagem de 2019 — Foto: Gabriela Biló\/Estadão Conteúdo\nO ministro Alexandre de Moraes , do Supremo Tribunal Federal ( STF ), afirmou nesta sexta-feira (11) não ter “nenhuma dúvida” de que as chamadas milícias digitais têm sido usadas “para uma grande lavagem de dinheiro”.\nA afirmação foi feita em entrevista à jornalista Natuza Nery, da GloboNews, durante o 15º Congresso Internacional da Associação Brasileira de Jornalismo Investigativo (Abraji).\n\"Não tem nenhuma dúvida, e obviamente a Polícia Federal vem fazendo esse cruzamento, de que as redes essas milícias digitais que estão sendo usadas para uma grande lavagem de dinheiro\", declarou.\n\"O que ocorre é que a partir dessa lavagem de dinheiro, e como ocorreu já em outros locais do mundo, você acaba limpando o dinheiro, e esse dinheiro pode eventualmente retornar via doações, inclusive via doações eleitorais. É muito mais grave do que as pessoas achavam e continuam achando”, prosseguiu Moraes.\nO ministro é relator do inquérito das fake news, que investiga ameaças a ministros do Supremo. Nesse inquérito, Moraes já determinou ações como o bloqueio de redes sociais de apoiadores do governo Jair Bolsonaro suspeitos de espalhar notícias falsas e fazer ameaças a autoridades.\n“Essa lavagem de dinheiro acaba também permitindo que se faça um exército midiático que pode influenciar muito negativamente em relação ao próprio equilíbrio democrático”, completou.\nMoraes afirmou que há investigações em andamento sobre possível lavagem de dinheiro em lives realizadas por pessoas \"autoidentificadas\" como jornalistas, ou por meio de pedidos de doações em valores específicos.\n“Há muito dinheiro envolvido, pessoas ganhando dinheiro com isso. A surpresa maior foi verificar o nível alto de profissionalismo, é um grande risco, à honra das pessoas, às instituições e um grande risco às eleições.”\nSegundo o ministro, as empresas de mídia não são utilizadas para esse fim porque têm sua parcela de responsabilidade sobre o conteúdo divulgado, diferentemente das redes sociais.\n“Elas deveriam ser classificadas da mesma forma que as empresas de mídia. Quando elas querem interferir em conteúdo, daí tiram em milhares de postagens, daí fica subjetivo.”","2":"STJ deve julgar recurso de Flávio Bolsonaro sobre investigação de 'rachadinhas' na próxima semana\nRelator do pedido, ministro Felix Fischer disse a colegas que levará o tema à Quinta Turma, especializada em processos penais. Senador tenta paralisar investigações de suposto esquema.","3":"\"D. Leopoldina ajudou a escrever nossa história política, mas é comum explicá-la apenas como mãe de D. Pedro 2º e esposa de D. Pedro 1º\" — Foto: Domínio público\nA independência do Brasil em relação a Portugal foi firmada, em 1822, e como o momento histórico ocorreu durante a regência da imperatriz Maria Leopoldina, ela se tornou a primeira mulher a governar o Brasil, ocupando o cargo interinamente por alguns dias.\nCarolina Josefa Leopoldina de Habsburgo-Lorena nasceu em Viena, na Áustria, em 22 de janeiro de 1797, e integrava uma das famílias mais poderosas da Europa no século 18, os Habsburgo. Terceira filha de Francisco 1º, Imperador da Áustria, a princesa embarcou ao Brasil há 200 anos e mudou os rumos do nosso país.\nAos 20 anos, em maio de 1817, Leopoldina se casou à distância e por procuração com um homem que nunca havia visto: o príncipe português Pedro de Bragança, futuro Dom Pedro 1º, como forma de firmar uma aliança diplomática entre Portugal e Áustria.\nPara consumar a união, Leopoldina embarcou em uma viagem de navio de seis meses de duração, rumo a um continente que o mundo pouco conhecia, a América. Na tripulação, trouxe pintores, cientistas e botânicos europeus, conhecida como Missão Científica Austríaca, para catalogarem a fauna e flora brasileiras.\n\"Leopoldina foi muito bem preparada para governar e aceitou de bom grado cruzar o oceano e deixar para trás tudo o que conhecia para obedecer e agradar ao pai e a sua nação, cumprindo o papel que era esperado dela como princesa\", afirma a professora Maria Celi Chaves Vasconcelos, do Programa de Pós-Graduação em Educação da UERJ e especialista em educação de mulheres nobres.\nEm 1822, durante uma viagem do marido a São Paulo, Leopoldina permaneceu no palácio imperial e ocupou o cargo de regente do país, período que inclui a assinatura da independência brasileira, em 2 de setembro.\nSomente cinco dias depois Dom Pedro 1º foi informado sobre a notícia da independência, dando o famoso grito às margens do rio Ipiranga, sendo essa segunda data a que entrou para os livros de história como o Dia da Independência: 7 de setembro de 1822.\n\"O período em que a princesa exerceu o poder foi pequeno, mas fundamental para o Brasil. Além disso, ela foi a primeira mulher a exercer o governo\", explica a professora de pós-graduação em História Social da USP Cecilia Helena L. de Salles Oliveira.\nApesar de ela ser retratada como uma mulher melancólica e humilhada com os escândalos e relações extraconjugais de Dom Pedro 1º, escritores têm reivindicado a Leopoldina uma imagem menos passiva na história nacional.\n2 de 4 Reunião de Leopoldina com o Conselho de Ministros em 2 de setembro de 1822; escritores têm reivindicado a ela uma imagem menos passiva na história nacional — Foto: Domínio público Reunião de Leopoldina com o Conselho de Ministros em 2 de setembro de 1822; escritores têm reivindicado a ela uma imagem menos passiva na história nacional — Foto: Domínio público\n\"As pesquisas das últimas três décadas apontam várias interpretações novas sobre a história do Brasil. Tais descobertas apresentam questões diferentes e revelam situações pouco ou nada conhecidas\", explica Oliveira.\nPara o escritor Paulo Rezzutti, o modo como é contada a história de Leopoldina demonstra como nosso passado tem sido narrado somente do ponto de vista masculino.\n\"Quando entra para a história, a figura da mulher o faz por causa de uma suposta 'santidade' ou por causa de suas relações familiares, dando a impressão que somente homens fizeram parte de assuntos como a política nacional\", afirma o escritor. \"D. Leopoldina ajudou a escrever nossa história política, mas é comum explicá-la apenas como mãe de D. Pedro 2º e esposa de D. Pedro 1º\".\nEm seu último livro, D. Leopoldina: a história não contada - A mulher que arquitetou a independência do Brasil, Rezzutti busca documentos históricos, como cartas escritas pela imperatriz para a família na Europa, para apresentar uma Leopoldina menos melancólica e mais hábil nos assuntos políticos e diplomáticos.\n\"Em 1822, D. Leopoldina desrespeitou as ordens das cortes constitucionais portuguesas e declarou o 'Fico' antes de D. Pedro, com uma visão muito mais astuta que o marido: a imperatriz tinha certeza que se saíssem do Brasil como os políticos portugueses desejavam, não só Portugal perderia o domínio do Brasil, como provavelmente haveria uma guerra civil aqui\", explica Rezzutti.\nExímia política\nA postura de Leopoldina ao se recusar a retornar a Portugal ainda divide opiniões. Enquanto para um grupo de escritores aquela foi uma atitude revolucionária, para outros a princesa foi apenas estrategista.\nPara Vasconcelos, não existe o menor traço de rebeldia em qualquer escrito de ou sobre Leopoldina.\n\"Seria revolucionária por ter influenciado D. Pedro na Proclamação da Independência? Não creio que haja aí nenhum traço revolucionário; acho que ela era, talvez, conhecedora o suficiente da história política para fazer o julgamento correto sobre o momento vivido e o quanto ele era propício à Independência\", defende a pesquisadora, se referindo ao fato de Leopoldina temer ir a Portugal em um momento de intensa movimentação popular contra o rei D. João 6º, sogro da princesa.\nAlém disso, Leopoldina temia revoluções populares por crescer ouvindo o exemplo deixado pela tia-avó Maria Antonieta, última rainha da França, guilhotinada durante a Revolução Francesa.\nO professor do departamento de História da USP, João Paulo Garrido Pimenta, explica que todos os Habsburgo do século 19 foram criados para governar.\n3 de 4 Recusa de Leopoldina a retornar a Portugal divide opiniões: foi atitude revolucionária ou apenas estrategista? — Foto: domínio público Recusa de Leopoldina a retornar a Portugal divide opiniões: foi atitude revolucionária ou apenas estrategista? — Foto: domínio público\n\"Leopoldina foi educada na Áustria de maneira exemplar e comum à época: para servir aos interesses públicos de sua dinastia - os Habsburgo - e de seu Estado - o Império Austríaco\", explica Pimenta.\nFoi servindo os interesses da dinastia Habsburgo que a irmã mais velha de Leopoldina, a arquiduquesa Maria Luíza, se casou com o maior inimigo da família, Napoleão Bonaparte, como estratégia para deter o avanço do francês sobre a Europa. Maria Luíza era uma inspiração para Leopoldina.\n\"Napoleão era chamado de 'o flagelo da Europa'. Ele derrubou diversas monarquias, inclusive de parentes da realeza austríaca. Os próprios Habsburgos tiveram que fugir duas vezes de Viena durante guerras entre a Áustria e a França de Napoleão. Por isso, Leopoldina e seus irmãos tinham um boneco apelidado de Napoleão, em que eles batiam\", conta Rezzutti.\nFazia parte da formação da família o aprendizado de línguas - Leopoldina falava 11 idiomas - a formação intelectual em diversas áreas do saber, além de aulas de teatro que tinham a finalidade de ensinar os Habsburgos a desempenhar o papel de monarcas diante do povo.\nDiferentemente de D. Pedro, Leopoldina sabia dialogar com o povo brasileiro, mesmo sendo este tão diferente das suas raízes germânicas: a princesa incluiu o nome de Maria, passando a ser conhecida como Dona Leopoldina ou Maria Leopoldina como forma de estabelecer relações com a cultura nacional.\nIndependentemente dos motivos que fizeram Leopoldina permanecer no Brasil, para Rezzutti, a imperatriz deve ser interpretada como uma mulher revolucionária por ter sido a primeira a fazer política na alta esfera de decisões brasileiras.\n\"Além de chefiar o conselho de Estado que aconselhou D. Pedro 1º a proclamar a independência, também tomou diversas resoluções importantes, como a contratação de militares estrangeiros para chefiar o Exército brasileiro contra os militares portugueses e contra uma futura invasão de Portugal durante a Guerra da Independência\", defende o escritor.\nDatada ou moderna?\nApesar de reconhecer as habilidades diplomáticas e políticas de Leopoldina no cenário brasileiro, Vasconcelos defende que a imperatriz não foi uma mulher moderna para os padrões europeus do século 19.\n\"Como uma arquiduquesa, Leopoldina foi educada com os mais rígidos padrões de etiqueta, conduta, pensamento moral e religioso, dos quais jamais se afastou. Foi educada para ser como foi, uma imperatriz consorte, que deveria obedecer ao marido em tudo e por tudo, aceitando, inclusive, sua infidelidade, grosseria e caprichos\", aponta a pesquisadora, destacando a submissão da austríaca a D. Pedro.\n4 de 4 Apesar de dar nome a ruas, bairros e até escola de samba no Rio de Janeiro, Dona Leopoldina viveu apenas nove anos no Brasil por causa de sua morte prematura, aos 29 anos — Foto: domínio público Apesar de dar nome a ruas, bairros e até escola de samba no Rio de Janeiro, Dona Leopoldina viveu apenas nove anos no Brasil por causa de sua morte prematura, aos 29 anos — Foto: domínio público\n\"É sabido que parte desse comportamento decorria de sua paixão pelo marido, mas, por outro, era um traço da educação das arquiduquesas, principalmente depois do fim trágico de Maria Antonieta em decorrência de suas extravagâncias\", complementa Vasconcelos.\nA amante mais famosa de D. Pedro foi a Marquesa de Santos, que teve uma filha com o Imperador e entregou a criança para crescer no palácio, junto com Leopoldina, e para ter influência no paço imperial. Pouco antes de morrer, Leopoldina era proibida de circular por determinados lugares dentro do próprio palácio para não encontrar a Marquesa.\nMesmo não se opondo ao marido, a Imperatriz fazia desabafos em cartas enviadas ao pai, tia e irmã, contando as humilhações que sofria com D. Pedro 1º. São conhecidas cerca de mil cartas escritas pela austríaca, guardadas no Museu Histórico Nacional do Rio de Janeiro.\nRezzutti conta que em uma das últimas que escreveu à família, Leopoldina chegou a afirmar que essas humilhações a levariam a morte.\nPor essas cartas, Leopoldina é comumente retratada como uma mulher melancólica e triste.\n\"Até no seu leito de morte foi necessário que afastassem a amante do marido, a Marquesa de Santos, para que Leopoldina pudesse, pelo menos, morrer em paz\", completa Vasconcelos.\nCom relação às pautas sociais, como direitos e emancipação das minorias, a imperatriz foi conhecida por fazer muita caridade aos necessitados, mesmo que isso gerasse dívidas enormes ao Império, e por ser querida pelo povo.\n\"Leopoldina sabia falar sobre qualquer assunto, em qualquer língua mais usual e dominava ciências da natureza tão em voga naquele momento histórico. Também é sabido que era contra a escravidão\", afirma Vasconcelos. \"Mas o restante, o quanto ela pensava ou acreditava em termos de emancipação da mulher, por exemplo, jamais saberemos\".\nPara Pimenta, um dos pontos positivos de Leopoldina era que, diferentemente do marido, ela acreditava que ser princesa e imperatriz era uma função pública a serviço da nação e não somente um status social.\n\"Mesmo antes de conhecer o Brasil e seu futuro esposo, Leopoldina preocupava-se com o bom exercício de sua função pública como princesa que, por meio de seu casamento com D. Pedro 1º, serviria para aproximar diplomaticamente Áustria e Portugal\", explica o historiador.\nLegado\nDurante a vida, Leopoldina procurou formas de acabar com o trabalho escravo. Em uma tentativa de mudar o tipo de mão de obra no Brasil, a imperatriz incentivou a imigração europeia para o país. Primeiro vieram os suíços, se fixando no Rio de Janeiro e fundando a cidade de Nova Friburgo. Depois, a fim de povoar o sul brasileiro, a imperatriz incentivou a vinda dos alemães.\nDona Leopoldina também contribuiu para a formação da cultura e da educação científica brasileira. Além da Missão Científica Austríaca que trouxe consigo em 1817, também trouxe para o Brasil sua biblioteca particular, dando início a uma biblioteca nas salas do Palácio em que viveu com D. Pedro 1º. A imperatriz também caçava pequenos mamíferos e coletava minerais, ajudando e incentivando estudos sobre a História Natural do Brasil.\nNa Áustria, os estudos, retratos e coletas feitos pela Missão Científica fundou no país de origem da imperatriz o Museu Brasileiro, despertando interesse dos europeus em conhecer as belezas naturais do \"Novo Mundo\".\nOutro legado de Leopoldina é a bandeira nacional. Embora a história conhecida seja a de que o amarelo representa o ouro e o verde, as florestas brasileiras, as cores do maior símbolo nacional representam as duas Casas que deram origem ao Brasil independente: o verde representa a Casa de Bragança, de D. Pedro 1º, e o amarelo representa a Casa de Habsburgo, de Leopoldina.\nApesar de dar nome a ruas, bairros e até escola de samba no Rio de Janeiro, Dona Leopoldina viveu apenas nove anos no Brasil por causa de sua morte prematura, aos 29 anos, no dia 11 de dezembro de 1826. Estava grávida, tendo abortado o filho no leito de morte.\nA causa da morte da imperatriz até hoje causa divergências. As versões mais conhecidas dizem que Leopoldina, grávida, teria sofrido violência física por D. Pedro 1º, enquanto que outra versão aponta uma septicemia puerperal.\n\"Em uma carta de Leopoldina para a irmã, escrita na vinda para o Brasil, a princesa diz não esperar fazer nada tão especial e importante pela Áustria quanto fez Maria Luísa ao casar-se com Napoleão. Mas defendo que Leopoldina fez muito mais que a irmã, pois ela ajudou a criar um Brasil independente\", defende Rezzutti.","4":"As notícias que você não pode perder diretamente no seu e-mail.\nPara se inscrever, entre ou crie uma Conta Globo gratuita.","5":"A Secretaria do Tesouro Nacional informou que os estados e municípios recebem nesta sexta-feira (11) a última parcela dos recursos correspondentes ao auxílio financeiro para o combate ao novo coronavírus, totalizando R$ 60 bilhões.\nO repasse dos recursos foi autorizado em junho deste ano, por meio de medida provisória, posteriormente aprovada pelo Legislativo, como uma ajuda financeira para reduzir os efeitos econômicos da pandemia.\nA transferência dos recursos foi condicionada à proibição, até o fim do ano que vem, de que os estados e municípios possam conceder aumento salarial para qualquer categoria do serviço público.\nA derrubada provisória do veto pelos senadores gerou tensão com o ministro da Economia, Paulo Guedes, que, em agosto, acusou senadores de cometerem \"crime contra o país\".\nEssas declarações levaram os senadores a aprovar um convite para que o ministro compareça a uma sessão e dê explicações.\nBolsonaro sanciona ajuda de R$ 60 bilhões aos estados\nNo começo de setembro, o ministro Guedes afirmou que a declaração foi \"muito mais um lamento que uma ofensa\", e que o \"crime\" apontado por ele, se referia à decisão, e não aos senadores.\nAlém desses R$ 60 bilhões, o governo federal também está repassando mais R$ 16 bilhões aos estados e municípios por conta de perdas do Fundo de Participação dos Estados (FPE) e do Fundo de Participação dos Municípios (FPM) em decorrência da pandemia da Covid-19.\nAs regras entraram em vigor em abril, quando o governo editou a medida provisória 938. A ideia era que os valores fossem repassados em quatro meses, sendo no máximo R$ 4 bilhões ao mês.\nQuando a MP foi aprovada no Senado, no fim de julho, o governo informou que já tinha pago R$ 9,86 bilhões – mais da metade dos R$ 16 bilhões autorizados pela medida provisória.","6":"O vice-presidente da República, Hamilton Mourão, defendeu nesta sexta-feira (11) a busca por recursos para financiar o desenvolvimento sustentável da Amazônia, seja por meio da criação de um “fundo da biodiversidade” ou do uso de taxas pagas pelas indústrias da Zona Franca de Manaus.\nMourão participou de um debate virtual sobre inovação e ambiente de negócios na Amazônia, promovido pela frente parlamentar mista da bioeconomia, que reúne deputados e senadores. O vice-presidente lidera no governo federal o Conselho Nacional da Amazônia Legal.\nMourão afirmou que considera o desenvolvimento sustentável da região o maior desafio do conselho e apontou que o caminho é apostar na bioeconomia, com a melhora da infraestrutura para o transporte fluvial e o mapeamento de cadeias de produtos típicos da região, como açaí, castanha, cacau, óleos vegetais e peixes (carne, couro).\n\"Temos que trabalhar com essas fontes de financiamento que eu já mencionei, seja por meio das taxas das indústrias da Zona Franca de Manaus, seja por meio de criar um fundo da biodiversidade, com recursos dessa natureza, um fundo que tenha uma governança bem estruturada, como é o Fundo Amazônia, com representantes não só do governo federal, dos estados da Amazônia e com representantes da sociedade civil\", disse Mourão.\n1 de 1 O vice-presidente da República, Hamilton Mourão — Foto: Reprodução O vice-presidente da República, Hamilton Mourão — Foto: Reprodução\nO vice-presidente afirmou que seria possível investir mais recursos no Centro de Biotecnologia da Amazônia (CBA). Segundo ele, o conselho deseja transformar o centro em uma fundação pública de direito privado para melhorar utilizar a infraestrutura. O CBA fica em Manaus e tem cerca de 12 mil m² de área construída.\n\"A partir daí, aportar esses recursos [arrecadados das taxas da zona franca] no Centro de Biotecnologia da Amazônia, que nós estamos já buscando transformar em uma fundação pública de direito privado, de modo que ele descole da Zona Franca, como está hoje, e passe a ser efetivamente um centro de pesquisa e desenvolvimento, porque ele tem uma estrutura física muito grande, mas subempregada\", argumentou Mourão.\nFundo Amazônia\nCitado por Mourão como modelo para o novo fundo, o Fundo Amazônia foi criado em 2008, e capta doações para financiar projetos de combate ao desatamento e de uso sustentável da floresta. O Banco Nacional do Desenvolvimento Econômico e Social (BNDES) é o gestor do fundo.\nDesde o ano passado, já na administração do presidente Jair Bolsonaro, o fundo se tornou alvo de polêmica. O Ministério do Meio Ambiente, sob comando de Ricardo Salles, quer mudar as regras do fundo, que não aprovou nenhum projeto em 2019.\nAlemanha e Noruega são os maiores doadores do fundo e suspenderam repasses em agosto do ano passado. Na ocasião, Bolsonaro desdenhou da decisão.\n\"A Noruega não é aquela que mata baleia lá em cima, no Polo Norte, não? Que explora petróleo também lá? Não tem nada a dar exemplo para nós. Pega a grana e ajude a Angela Merkel a reflorestar a Alemanha\", afirmou na ocasião.\nEm maio, Mourão disse que o governo recriaria o Comitê Orientador do Fundo Amazônia (Cofa), órgão que estabelece as diretrizes e critérios do Fundo Amazônia. Segundo Mourão, a ação faz parte do movimento para reativar o fundo.","7":"As notícias que você não pode perder diretamente no seu e-mail.\nPara se inscrever, entre ou crie uma Conta Globo gratuita.","8":"Como é investigado, Bolsonaro pode se reservar o direito de permanecer em silêncio. A decisão do ministro não determina local e data do depoimento, que devem ser definidos pela Polícia Federal.\nMello também permitiu, na decisão desta sexta, que a defesa de Moro possa acompanhar o interrogatório e fazer perguntas ao presidente (leia mais abaixo).\nProcurada, a Advocacia-Geral da União (AGU), que faz a defesa do presidente, informou que só se manifestará no processo. O Palácio do Planalto informou que não vai comentar a decisão.\nO advogado Rodrigo Sánchez Rios, que representa Sergio Moro, afirmou que a decisão do ministro Celso de Mello garantiu isonomia de tratamento, já que o ex-ministro foi ouvido presencialmente.\n\"A decisão do ministro Celso de Mello determinando a oitiva presencial do Presidente da República na condição de investigado no âmbito do Inquérito 4831 assegura igualdade de condições entre as partes, uma vez que o ex-ministro Sergio Moro também foi ouvido presencialmente logo no início da investigação. A isonomia de tratamento é exigência constitucional inarredável”, afirmou.\nCelso de Mello autoriza inquérito para investigar acusações de Moro contra Bolsonaro\nEm sua decisão, o ministro Celso de Mello afirma que o depoimento presencial só é permitido aos chefes dos Três Poderes da República que figurem como testemunhas ou vítimas, não, porém, quando ostentem a condição de investigados ou de réus.\nEm um despacho recente, Celso de Mello havia afirmado que o direito de depor por escrito e escolher data não se estende \"nem ao investigado nem ao réu\".\nDurante as investigações, a PF informou ao Supremo que quer ouvir o presidente sobre as acusações, e Celso de Mello, relator do inquérito, pediu à PGR que se manifestasse sobre o pedido. A PGR defendeu o direito de Bolsonaro escolher responder por escrito.\nO decano do STF registrou no documento que tomou a decisão durante o período de licença médica — e que isso é expressamente previsto pela Lei Orgânica da Magistratura.\n\"Note-se, portanto, que o magistrado, ainda que licenciado por razões de saúde – e desde que inexista contraindicação médica (inocorrente na espécie) –, terá a faculdade, sem prejuízo da licença que continuará a usufruir, de julgar todos os processos que lhe hajam sido conclusos, para esse efeito, antes do início e gozo da licença médica que lhe foi concedida\".\nCelso de Mello está em licença médica até o próximo dia 26. O gabinete do ministro esclareceu que a decisão sobre o depoimento já estava pronta desde 18 de agosto, quando ele teve que se afastar para uma cirurgia.\nA Lei Orgânica da Magistratura prevê que magistrado licenciado \"poderá proferir decisões em processos que, antes da licença, lhe hajam sido conclusos para julgamento\".\n1 de 1 O ministro do STF Celso de Mello. — Foto: Carlos Moura\/SCO\/STF O ministro do STF Celso de Mello. — Foto: Carlos Moura\/SCO\/STF\nParecer da PGR\nA decisão do ministro do STF contraria parecer do procurador-geral da República, Augusto Aras. Ele defendeu que Bolsonaro pudesse escolher se preferia exercer o direito de ficar em silêncio; prestar depoimento por escrito; ou ter a oportunidade de escolher hora e local para a oitiva.\nA questão sobre o depoimento presencial ou por escrito envolve a falta de uma regra jurídica para a oitiva quando o presidente da República figura no processo como investigado.\nO Código de Processo Penal prevê que algumas autoridades que prestam depoimento como testemunhas possam fazê-lo por escrito, além de marcar data, hora, local.\nEntre essas autoridades está o presidente da República. Mas não há uma regra específica sobre o depoimento no caso de a autoridade figurar como investigada.\nNa manifestação, a PGR afirma que a regra do Código de Processo Penal para depoimento por escrito de autoridades como presidente da República, vice-presidente e presidentes de outros poderes, na condição de testemunhas, deve ser estendida para todas as situações.\nSegundo o procurador-geral, \"dada a estrutura constitucional da Presidência da República e a envergadura das relevantes atribuições atinentes ao cargo, há de ser aplicada a mesma regra em qualquer fase da investigação do processo penal\".\nAras cita, ainda, o entendimento do STF que autorizou depoimentos por escrito do ex-presidente Michel Temer, também investigado durante o exercício do mandato.\n\"Se o ordenamento jurídico pátrio atribui aos Chefes de Poderes da República a prerrogativa de apresentar por escrito as respostas às perguntas das partes quando forem testemunhas, situação em que há, ordinariamente, a obrigatoriedade de comparecer em juízo e de falar a verdade, com mais razão essa prerrogativa há de ser observada quando forem ouvidos na qualidade de investigados, hipótese em que aplicável o direito ao silêncio, de que decorre sequer ser exigível o comparecimento a tal ato\", escreveu Aras.\nEm um despacho recente, Celso de Mello havia afirmado que o direito de depor por escrito e escolher data não se estende \"nem ao investigado nem ao réu, os quais, independentemente da posição funcional que ocupem na hierarquia de poder do Estado, deverão comparecer, perante a autoridade competente, em dia, hora e local por ela unilateralmente designados\".\nAlém de marcar o depoimento, a PF também deve elaborar um relatório com as informações obtidas nas últimas diligências. Entre as questões apuradas pela PF, está a confirmação, pelo Gabinete de Segurança Institucional, de que houve trocas na equipe de segurança do presidente Bolsonaro no Rio de Janeiro.\nInterferência na PF: Em mensagem, Bolsonaro sugeriu a Moro ‘dignidade para se demitir’\nDefesa de Moro pode acompanhar\nCelso de Mello também permitiu que a defesa do ex-ministro da Justiça Sérgio Moro possa acompanhar o interrogatório e fazer perguntas ao presidente, seguindo entendimentos do STF sobre esse tipo de procedimento.\n“Nesse contexto, determino seja assegurado ao coinvestigado Sérgio Fernando Moro o direito de, querendo, por meio de seus advogados, estar presente ao ato de interrogatório do Senhor Presidente da República a ser realizado pela Polícia Federal, garantindo-lhe, ainda, o direito de formular perguntas, caso as entenda necessárias e pertinentes.”","9":"O presidente Jair Bolsonaro jogou politicamente nesses últimos dias para tentar politizar o aumento do preço do arroz , terceirizar a responsabilidade do episódio e com isso tentar tirar o desgaste do seu governo. Segundo aliados, o sinal amarelo acendeu no Palácio do Planalto com os reflexos no aumento dos preços de produtos básicos , num momento de redução do auxílio emergencial.\nA percepção interna no governo é que esses dois fatores poderiam afetar a popularidade do próprio Bolsonaro, justamente quando o governo atingiu a aprovação mais alta nas pesquisas. Por isso, mesmo contrariando a agenda liberal do governo e com informações técnicas que explicavam a elevação dos preços do arroz, o presidente atuou para repassar a responsabilidade para os supermercados.\nNesta quinta-feira (10), em transmissão ao vivo numa rede social, Bolsonaro afirmou que deu aval para o ministro da Justiça, André Mendonça, notificar os supermercados sobre a alta no preço do arroz. Antes, Bolsonaro chegou a fazer apelos públicos para que os donos de supermercados reduzam margens de lucro e abaixem os preços da cesta básica “por patriotismo”.\nAliados identificam no gesto um movimento semelhante ao que o presidente fez no início da pandemia, quando jogou a responsabilidade dos efeitos econômicos para governadores e prefeitos.\nO grande problema é que, dessa vez, o presidente acabou desautorizando a própria equipe econômica e passou por cima das explicações técnicas do Ministério da Agricultura. Tudo isso causou uma saia justa. Até porque, antes da fala do presidente, a Secretaria de Advocacia da Concorrência e Competitividade, do Ministério da Economia, enviou ofício ao Ministério da Justiça pedindo informações referentes ao \"monitoramento de preços de produtos básicos\".\nO ofício foi enviado depois que a Secretaria Nacional do Consumidor (Senacon) do Ministério da Justiça e Segurança Pública notificou representantes de supermercados e produtores de alimentos para pedir explicações sobre o aumento no preço dos alimentos da cesta básica.\nNesta quarta-feira (9), a Senacon informou que os notificados terão cinco dias para explicar a alta nos preços do arroz, entre outros alimentos. No mesmo dia, o presidente Jair Bolsonaro recebeu o presidente da Associação Brasileira de Supermercados (Abras), João Sanzovo Neto. Sanzovo disse que os supermercados \"não são vilões\"."}}